{
  "vocabulary": [
    [
      "and",
      0
    ],
    [
      "the",
      1
    ],
    [
      "for",
      2
    ],
    [
      "status",
      3
    ],
    [
      "with",
      4
    ],
    [
      "tbr",
      5
    ],
    [
      "description",
      6
    ],
    [
      "title",
      7
    ],
    [
      "author",
      8
    ],
    [
      "but",
      9
    ],
    [
      "series",
      10
    ],
    [
      "from",
      11
    ],
    [
      "one",
      12
    ],
    [
      "that",
      13
    ],
    [
      "when",
      14
    ],
    [
      "her",
      15
    ],
    [
      "all",
      16
    ],
    [
      "his",
      17
    ],
    [
      "can",
      18
    ],
    [
      "are",
      19
    ],
    [
      "this",
      20
    ],
    [
      "book",
      21
    ],
    [
      "she",
      22
    ],
    [
      "has",
      23
    ],
    [
      "have",
      24
    ],
    [
      "who",
      25
    ],
    [
      "their",
      26
    ],
    [
      "they",
      27
    ],
    [
      "after",
      28
    ],
    [
      "love",
      29
    ],
    [
      "not",
      30
    ],
    [
      "just",
      31
    ],
    [
      "new",
      32
    ],
    [
      "what",
      33
    ],
    [
      "him",
      34
    ],
    [
      "romance",
      35
    ],
    [
      "never",
      36
    ],
    [
      "now",
      37
    ],
    [
      "into",
      38
    ],
    [
      "more",
      39
    ],
    [
      "out",
      40
    ],
    [
      "will",
      41
    ],
    [
      "life",
      42
    ],
    [
      "only",
      43
    ],
    [
      "first",
      44
    ],
    [
      "back",
      45
    ],
    [
      "time",
      46
    ],
    [
      "way",
      47
    ],
    [
      "off",
      48
    ],
    [
      "about",
      49
    ],
    [
      "you",
      50
    ],
    [
      "them",
      51
    ],
    [
      "best",
      52
    ],
    [
      "books",
      53
    ],
    [
      "was",
      54
    ],
    [
      "been",
      55
    ],
    [
      "world",
      56
    ],
    [
      "get",
      57
    ],
    [
      "than",
      58
    ],
    [
      "there",
      59
    ],
    [
      "json",
      60
    ],
    [
      "ever",
      61
    ],
    [
      "even",
      62
    ],
    [
      "like",
      63
    ],
    [
      "api",
      64
    ],
    [
      "between",
      65
    ],
    [
      "next",
      66
    ],
    [
      "too",
      67
    ],
    [
      "years",
      68
    ],
    [
      "girl",
      69
    ],
    [
      "man",
      70
    ],
    [
      "every",
      71
    ],
    [
      "read",
      72
    ],
    [
      "how",
      73
    ],
    [
      "queue",
      74
    ],
    [
      "until",
      75
    ],
    [
      "bestselling",
      76
    ],
    [
      "everything",
      77
    ],
    [
      "make",
      78
    ],
    [
      "own",
      79
    ],
    [
      "may",
      80
    ],
    [
      "could",
      81
    ],
    [
      "rag",
      82
    ],
    [
      "two",
      83
    ],
    [
      "before",
      84
    ],
    [
      "data",
      85
    ],
    [
      "going",
      86
    ],
    [
      "good",
      87
    ],
    [
      "each",
      88
    ],
    [
      "heart",
      89
    ],
    [
      "knows",
      90
    ],
    [
      "hockey",
      91
    ],
    [
      "together",
      92
    ],
    [
      "must",
      93
    ],
    [
      "thing",
      94
    ],
    [
      "might",
      95
    ],
    [
      "help",
      96
    ],
    [
      "job",
      97
    ],
    [
      "would",
      98
    ],
    [
      "keep",
      99
    ],
    [
      "story",
      100
    ],
    [
      "most",
      101
    ],
    [
      "find",
      102
    ],
    [
      "always",
      103
    ],
    [
      "wants",
      104
    ],
    [
      "any",
      105
    ],
    [
      "user",
      106
    ],
    [
      "much",
      107
    ],
    [
      "other",
      108
    ],
    [
      "over",
      109
    ],
    [
      "secret",
      110
    ],
    [
      "long",
      111
    ],
    [
      "right",
      112
    ],
    [
      "little",
      113
    ],
    [
      "down",
      114
    ],
    [
      "date",
      115
    ],
    [
      "should",
      116
    ],
    [
      "last",
      117
    ],
    [
      "year",
      118
    ],
    [
      "york",
      119
    ],
    [
      "times",
      120
    ],
    [
      "day",
      121
    ],
    [
      "want",
      122
    ],
    [
      "know",
      123
    ],
    [
      "comes",
      124
    ],
    [
      "friend",
      125
    ],
    [
      "three",
      126
    ],
    [
      "chat",
      127
    ],
    [
      "night",
      128
    ],
    [
      "again",
      129
    ],
    [
      "bad",
      130
    ],
    [
      "past",
      131
    ],
    [
      "without",
      132
    ],
    [
      "reading",
      133
    ],
    [
      "family",
      134
    ],
    [
      "don",
      135
    ],
    [
      "dark",
      136
    ],
    [
      "push",
      137
    ],
    [
      "reflection",
      138
    ],
    [
      "prompt",
      139
    ],
    [
      "rss",
      140
    ],
    [
      "something",
      141
    ],
    [
      "behind",
      142
    ],
    [
      "things",
      143
    ],
    [
      "both",
      144
    ],
    [
      "doesn",
      145
    ],
    [
      "real",
      146
    ],
    [
      "friends",
      147
    ],
    [
      "where",
      148
    ],
    [
      "woman",
      149
    ],
    [
      "high",
      150
    ],
    [
      "big",
      151
    ],
    [
      "far",
      152
    ],
    [
      "away",
      153
    ],
    [
      "home",
      154
    ],
    [
      "assistant",
      155
    ],
    [
      "free",
      156
    ],
    [
      "post",
      157
    ],
    [
      "weekly",
      158
    ],
    [
      "field",
      159
    ],
    [
      "fields",
      160
    ],
    [
      "around",
      161
    ],
    [
      "need",
      162
    ],
    [
      "game",
      163
    ],
    [
      "single",
      164
    ],
    [
      "hard",
      165
    ],
    [
      "because",
      166
    ],
    [
      "true",
      167
    ],
    [
      "being",
      168
    ],
    [
      "full",
      169
    ],
    [
      "github",
      170
    ],
    [
      "via",
      171
    ],
    [
      "library",
      172
    ],
    [
      "null",
      173
    ],
    [
      "people",
      174
    ],
    [
      "relationship",
      175
    ],
    [
      "had",
      176
    ],
    [
      "except",
      177
    ],
    [
      "boy",
      178
    ],
    [
      "your",
      179
    ],
    [
      "isn",
      180
    ],
    [
      "take",
      181
    ],
    [
      "here",
      182
    ],
    [
      "which",
      183
    ],
    [
      "while",
      184
    ],
    [
      "everyone",
      185
    ],
    [
      "see",
      186
    ],
    [
      "end",
      187
    ],
    [
      "still",
      188
    ],
    [
      "same",
      189
    ],
    [
      "made",
      190
    ],
    [
      "adult",
      191
    ],
    [
      "star",
      192
    ],
    [
      "anything",
      193
    ],
    [
      "though",
      194
    ],
    [
      "fall",
      195
    ],
    [
      "then",
      196
    ],
    [
      "name",
      197
    ],
    [
      "body",
      198
    ],
    [
      "eyes",
      199
    ],
    [
      "hot",
      200
    ],
    [
      "place",
      201
    ],
    [
      "content",
      202
    ],
    [
      "list",
      203
    ],
    [
      "under",
      204
    ],
    [
      "local",
      205
    ],
    [
      "git",
      206
    ],
    [
      "needs",
      207
    ],
    [
      "dating",
      208
    ],
    [
      "person",
      209
    ],
    [
      "fake",
      210
    ],
    [
      "chance",
      211
    ],
    [
      "left",
      212
    ],
    [
      "city",
      213
    ],
    [
      "very",
      214
    ],
    [
      "change",
      215
    ],
    [
      "dangerous",
      216
    ],
    [
      "enough",
      217
    ],
    [
      "summer",
      218
    ],
    [
      "twenty",
      219
    ],
    [
      "goodreads",
      220
    ],
    [
      "old",
      221
    ],
    [
      "why",
      222
    ],
    [
      "through",
      223
    ],
    [
      "deep",
      224
    ],
    [
      "career",
      225
    ],
    [
      "action",
      226
    ],
    [
      "type",
      227
    ],
    [
      "canonical",
      228
    ],
    [
      "finished",
      229
    ],
    [
      "report",
      230
    ],
    [
      "add",
      231
    ],
    [
      "lovers",
      232
    ],
    [
      "once",
      233
    ],
    [
      "romantic",
      234
    ],
    [
      "guy",
      235
    ],
    [
      "truth",
      236
    ],
    [
      "our",
      237
    ],
    [
      "live",
      238
    ],
    [
      "least",
      239
    ],
    [
      "soul",
      240
    ],
    [
      "today",
      241
    ],
    [
      "living",
      242
    ],
    [
      "rule",
      243
    ],
    [
      "soon",
      244
    ],
    [
      "trying",
      245
    ],
    [
      "standalone",
      246
    ],
    [
      "beautiful",
      247
    ],
    [
      "sees",
      248
    ],
    [
      "start",
      249
    ],
    [
      "found",
      250
    ],
    [
      "com",
      251
    ],
    [
      "turns",
      252
    ],
    [
      "these",
      253
    ],
    [
      "won",
      254
    ],
    [
      "thought",
      255
    ],
    [
      "secrets",
      256
    ],
    [
      "small",
      257
    ],
    [
      "town",
      258
    ],
    [
      "days",
      259
    ],
    [
      "wrong",
      260
    ],
    [
      "note",
      261
    ],
    [
      "language",
      262
    ],
    [
      "tropes",
      263
    ],
    [
      "chatgpt",
      264
    ],
    [
      "index",
      265
    ],
    [
      "commit",
      266
    ],
    [
      "schema",
      267
    ],
    [
      "reports",
      268
    ],
    [
      "reflections",
      269
    ],
    [
      "phase",
      270
    ],
    [
      "scripts",
      271
    ],
    [
      "control",
      272
    ],
    [
      "perfect",
      273
    ],
    [
      "happily",
      274
    ],
    [
      "record",
      275
    ],
    [
      "turn",
      276
    ],
    [
      "bed",
      277
    ],
    [
      "falls",
      278
    ],
    [
      "plan",
      279
    ],
    [
      "kind",
      280
    ],
    [
      "mirror",
      281
    ],
    [
      "brother",
      282
    ],
    [
      "college",
      283
    ],
    [
      "herself",
      284
    ],
    [
      "key",
      285
    ],
    [
      "string",
      286
    ],
    [
      "well",
      287
    ],
    [
      "some",
      288
    ],
    [
      "meet",
      289
    ],
    [
      "men",
      290
    ],
    [
      "stop",
      291
    ],
    [
      "call",
      292
    ],
    [
      "also",
      293
    ],
    [
      "stay",
      294
    ],
    [
      "self",
      295
    ],
    [
      "many",
      296
    ],
    [
      "reader",
      297
    ],
    [
      "risk",
      298
    ],
    [
      "history",
      299
    ],
    [
      "krista",
      300
    ],
    [
      "ritchie",
      301
    ],
    [
      "calloway",
      302
    ],
    [
      "cost",
      303
    ],
    [
      "enemies",
      304
    ],
    [
      "does",
      305
    ],
    [
      "claude",
      306
    ],
    [
      "preference",
      307
    ],
    [
      "faiss",
      308
    ],
    [
      "metadata",
      309
    ],
    [
      "endpoint",
      310
    ],
    [
      "play",
      311
    ],
    [
      "doing",
      312
    ],
    [
      "player",
      313
    ],
    [
      "finally",
      314
    ],
    [
      "team",
      315
    ],
    [
      "nothing",
      316
    ],
    [
      "falling",
      317
    ],
    [
      "makes",
      318
    ],
    [
      "dad",
      319
    ],
    [
      "older",
      320
    ],
    [
      "takes",
      321
    ],
    [
      "really",
      322
    ],
    [
      "someone",
      323
    ],
    [
      "novel",
      324
    ],
    [
      "finds",
      325
    ],
    [
      "second",
      326
    ],
    [
      "become",
      327
    ],
    [
      "project",
      328
    ],
    [
      "write",
      329
    ],
    [
      "playing",
      330
    ],
    [
      "club",
      331
    ],
    [
      "run",
      332
    ],
    [
      "think",
      333
    ],
    [
      "means",
      334
    ],
    [
      "problem",
      335
    ],
    [
      "escape",
      336
    ],
    [
      "father",
      337
    ],
    [
      "another",
      338
    ],
    [
      "fight",
      339
    ],
    [
      "five",
      340
    ],
    [
      "fill",
      341
    ],
    [
      "question",
      342
    ],
    [
      "broken",
      343
    ],
    [
      "king",
      344
    ],
    [
      "death",
      345
    ],
    [
      "including",
      346
    ],
    [
      "age",
      347
    ],
    [
      "explicit",
      348
    ],
    [
      "steamy",
      349
    ],
    [
      "top",
      350
    ],
    [
      "please",
      351
    ],
    [
      "kennedy",
      352
    ],
    [
      "level",
      353
    ],
    [
      "hoopla",
      354
    ],
    [
      "repo",
      355
    ],
    [
      "file",
      356
    ],
    [
      "link",
      357
    ],
    [
      "url",
      358
    ],
    [
      "stack",
      359
    ],
    [
      "yaml",
      360
    ],
    [
      "power",
      361
    ],
    [
      "professional",
      362
    ],
    [
      "work",
      363
    ],
    [
      "agrees",
      364
    ],
    [
      "easy",
      365
    ],
    [
      "wedding",
      366
    ],
    [
      "fun",
      367
    ],
    [
      "marriage",
      368
    ],
    [
      "since",
      369
    ],
    [
      "desperate",
      370
    ],
    [
      "point",
      371
    ],
    [
      "looking",
      372
    ],
    [
      "put",
      373
    ],
    [
      "part",
      374
    ],
    [
      "head",
      375
    ],
    [
      "side",
      376
    ],
    [
      "handsome",
      377
    ],
    [
      "realize",
      378
    ],
    [
      "lives",
      379
    ],
    [
      "dream",
      380
    ],
    [
      "anyone",
      381
    ],
    [
      "matter",
      382
    ],
    [
      "kate",
      383
    ],
    [
      "stewart",
      384
    ],
    [
      "war",
      385
    ],
    [
      "jane",
      386
    ],
    [
      "moment",
      387
    ],
    [
      "source",
      388
    ],
    [
      "happy",
      389
    ],
    [
      "third",
      390
    ],
    [
      "student",
      391
    ],
    [
      "come",
      392
    ],
    [
      "set",
      393
    ],
    [
      "reason",
      394
    ],
    [
      "keeping",
      395
    ],
    [
      "giving",
      396
    ],
    [
      "stand",
      397
    ],
    [
      "cover",
      398
    ],
    [
      "caught",
      399
    ],
    [
      "wanted",
      400
    ],
    [
      "keeps",
      401
    ],
    [
      "follow",
      402
    ],
    [
      "leave",
      403
    ],
    [
      "grumpy",
      404
    ],
    [
      "return",
      405
    ],
    [
      "mind",
      406
    ],
    [
      "door",
      407
    ],
    [
      "parents",
      408
    ],
    [
      "inside",
      409
    ],
    [
      "sisters",
      410
    ],
    [
      "wild",
      411
    ],
    [
      "rose",
      412
    ],
    [
      "sex",
      413
    ],
    [
      "open",
      414
    ],
    [
      "use",
      415
    ],
    [
      "fantasy",
      416
    ],
    [
      "genre",
      417
    ],
    [
      "etc",
      418
    ],
    [
      "optional",
      419
    ],
    [
      "actions",
      420
    ],
    [
      "retrieval",
      421
    ],
    [
      "preferences",
      422
    ],
    [
      "enrichment",
      423
    ],
    [
      "tone",
      424
    ],
    [
      "store",
      425
    ],
    [
      "query",
      426
    ],
    [
      "firebase",
      427
    ],
    [
      "scheduler",
      428
    ],
    [
      "illustrative",
      429
    ],
    [
      "resources",
      430
    ],
    [
      "nhl",
      431
    ],
    [
      "fire",
      432
    ],
    [
      "hero",
      433
    ],
    [
      "young",
      434
    ],
    [
      "human",
      435
    ],
    [
      "public",
      436
    ],
    [
      "working",
      437
    ],
    [
      "close",
      438
    ],
    [
      "sure",
      439
    ],
    [
      "ravenhood",
      440
    ],
    [
      "spin",
      441
    ],
    [
      "determined",
      442
    ],
    [
      "usa",
      443
    ],
    [
      "success",
      444
    ],
    [
      "thinks",
      445
    ],
    [
      "favorite",
      446
    ],
    [
      "original",
      447
    ],
    [
      "kiss",
      448
    ],
    [
      "quickly",
      449
    ],
    [
      "boys",
      450
    ],
    [
      "win",
      451
    ],
    [
      "did",
      452
    ],
    [
      "coming",
      453
    ],
    [
      "plot",
      454
    ],
    [
      "break",
      455
    ],
    [
      "daughter",
      456
    ],
    [
      "room",
      457
    ],
    [
      "emotional",
      458
    ],
    [
      "show",
      459
    ],
    [
      "begins",
      460
    ],
    [
      "protect",
      461
    ],
    [
      "beyond",
      462
    ],
    [
      "viral",
      463
    ],
    [
      "violence",
      464
    ],
    [
      "women",
      465
    ],
    [
      "school",
      466
    ],
    [
      "feel",
      467
    ],
    [
      "used",
      468
    ],
    [
      "ending",
      469
    ],
    [
      "names",
      470
    ],
    [
      "else",
      471
    ],
    [
      "lily",
      472
    ],
    [
      "god",
      473
    ],
    [
      "sister",
      474
    ],
    [
      "stories",
      475
    ],
    [
      "readers",
      476
    ],
    [
      "update",
      477
    ],
    [
      "addicted",
      478
    ],
    [
      "recommended",
      479
    ],
    [
      "becomes",
      480
    ],
    [
      "answers",
      481
    ],
    [
      "let",
      482
    ],
    [
      "gold",
      483
    ],
    [
      "pro",
      484
    ],
    [
      "updated",
      485
    ],
    [
      "ingestion",
      486
    ],
    [
      "monthly",
      487
    ],
    [
      "tasks",
      488
    ],
    [
      "availability",
      489
    ],
    [
      "rating",
      490
    ],
    [
      "equivalent",
      491
    ],
    [
      "patch",
      492
    ],
    [
      "goodreads_id",
      493
    ],
    [
      "files",
      494
    ],
    [
      "python",
      495
    ],
    [
      "triggers",
      496
    ],
    [
      "stuck",
      497
    ],
    [
      "bedroom",
      498
    ],
    [
      "remember",
      499
    ],
    [
      "sports",
      500
    ],
    [
      "trope",
      501
    ],
    [
      "face",
      502
    ],
    [
      "better",
      503
    ],
    [
      "ice",
      504
    ],
    [
      "ago",
      505
    ],
    [
      "give",
      506
    ],
    [
      "vancouver",
      507
    ],
    [
      "storm",
      508
    ],
    [
      "private",
      509
    ],
    [
      "beneath",
      510
    ],
    [
      "hands",
      511
    ],
    [
      "looks",
      512
    ],
    [
      "sweet",
      513
    ],
    [
      "future",
      514
    ],
    [
      "discover",
      515
    ],
    [
      "gone",
      516
    ],
    [
      "deeper",
      517
    ],
    [
      "within",
      518
    ],
    [
      "goes",
      519
    ],
    [
      "believe",
      520
    ],
    [
      "crush",
      521
    ],
    [
      "hottest",
      522
    ],
    [
      "hell",
      523
    ],
    [
      "bachelor",
      524
    ],
    [
      "unfortunately",
      525
    ],
    [
      "henry",
      526
    ],
    [
      "didn",
      527
    ],
    [
      "house",
      528
    ],
    [
      "choose",
      529
    ],
    [
      "publication",
      530
    ],
    [
      "mystery",
      531
    ],
    [
      "truly",
      532
    ],
    [
      "chemistry",
      533
    ],
    [
      "suddenly",
      534
    ],
    [
      "green",
      535
    ],
    [
      "childhood",
      536
    ],
    [
      "hearts",
      537
    ],
    [
      "limits",
      538
    ],
    [
      "connection",
      539
    ],
    [
      "light",
      540
    ],
    [
      "magic",
      541
    ],
    [
      "dreams",
      542
    ],
    [
      "myself",
      543
    ],
    [
      "especially",
      544
    ],
    [
      "across",
      545
    ],
    [
      "along",
      546
    ],
    [
      "its",
      547
    ],
    [
      "seems",
      548
    ],
    [
      "heat",
      549
    ],
    [
      "contains",
      550
    ],
    [
      "group",
      551
    ],
    [
      "sexy",
      552
    ],
    [
      "strong",
      553
    ],
    [
      "plans",
      554
    ],
    [
      "deal",
      555
    ],
    [
      "impossible",
      556
    ],
    [
      "edge",
      557
    ],
    [
      "plus",
      558
    ],
    [
      "scenes",
      559
    ],
    [
      "ali",
      560
    ],
    [
      "hazelwood",
      561
    ],
    [
      "meets",
      562
    ],
    [
      "fine",
      563
    ],
    [
      "maybe",
      564
    ],
    [
      "fly",
      565
    ],
    [
      "powerful",
      566
    ],
    [
      "business",
      567
    ],
    [
      "six",
      568
    ],
    [
      "anymore",
      569
    ],
    [
      "ones",
      570
    ],
    [
      "line",
      571
    ],
    [
      "order",
      572
    ],
    [
      "touch",
      573
    ],
    [
      "surface",
      574
    ],
    [
      "himself",
      575
    ],
    [
      "reads",
      576
    ],
    [
      "value",
      577
    ],
    [
      "shatter",
      578
    ],
    [
      "cage",
      579
    ],
    [
      "raven",
      580
    ],
    [
      "plated",
      581
    ],
    [
      "prisoner",
      582
    ],
    [
      "fae",
      583
    ],
    [
      "elements",
      584
    ],
    [
      "either",
      585
    ],
    [
      "missing",
      586
    ],
    [
      "jobs",
      587
    ],
    [
      "feed",
      588
    ],
    [
      "subgenre",
      589
    ],
    [
      "sunday",
      590
    ],
    [
      "vector",
      591
    ],
    [
      "audit",
      592
    ],
    [
      "html",
      593
    ],
    [
      "primary",
      594
    ],
    [
      "realtime",
      595
    ],
    [
      "sync",
      596
    ],
    [
      "handling",
      597
    ],
    [
      "queue_position",
      598
    ],
    [
      "returns",
      599
    ],
    [
      "summary",
      600
    ],
    [
      "model",
      601
    ],
    [
      "fastapi",
      602
    ],
    [
      "runs",
      603
    ],
    [
      "timestamp",
      604
    ],
    [
      "enum",
      605
    ],
    [
      "goalie",
      606
    ],
    [
      "closed",
      607
    ],
    [
      "road",
      608
    ],
    [
      "trip",
      609
    ],
    [
      "figure",
      610
    ],
    [
      "husband",
      611
    ],
    [
      "captain",
      612
    ],
    [
      "notorious",
      613
    ],
    [
      "happens",
      614
    ],
    [
      "tell",
      615
    ],
    [
      "despite",
      616
    ],
    [
      "save",
      617
    ],
    [
      "archer",
      618
    ],
    [
      "inheritance",
      619
    ],
    [
      "expected",
      620
    ],
    [
      "money",
      621
    ],
    [
      "silver",
      622
    ],
    [
      "barely",
      623
    ],
    [
      "say",
      624
    ],
    [
      "forever",
      625
    ],
    [
      "sometimes",
      626
    ],
    [
      "worst",
      627
    ],
    [
      "try",
      628
    ],
    [
      "told",
      629
    ],
    [
      "sizzling",
      630
    ],
    [
      "rules",
      631
    ],
    [
      "none",
      632
    ],
    [
      "spent",
      633
    ],
    [
      "greatest",
      634
    ],
    [
      "hasn",
      635
    ],
    [
      "price",
      636
    ],
    [
      "filled",
      637
    ],
    [
      "junior",
      638
    ],
    [
      "leads",
      639
    ],
    [
      "trust",
      640
    ],
    [
      "yet",
      641
    ],
    [
      "complicated",
      642
    ],
    [
      "challenge",
      643
    ],
    [
      "hiding",
      644
    ],
    [
      "emily",
      645
    ],
    [
      "writing",
      646
    ],
    [
      "seen",
      647
    ],
    [
      "families",
      648
    ],
    [
      "month",
      649
    ],
    [
      "legendary",
      650
    ],
    [
      "clear",
      651
    ],
    [
      "different",
      652
    ],
    [
      "realizes",
      653
    ],
    [
      "danger",
      654
    ],
    [
      "edition",
      655
    ],
    [
      "car",
      656
    ],
    [
      "created",
      657
    ],
    [
      "trilogy",
      658
    ],
    [
      "kept",
      659
    ],
    [
      "ruthless",
      660
    ],
    [
      "build",
      661
    ],
    [
      "fear",
      662
    ],
    [
      "path",
      663
    ],
    [
      "later",
      664
    ],
    [
      "longer",
      665
    ],
    [
      "darker",
      666
    ],
    [
      "unique",
      667
    ],
    [
      "epic",
      668
    ],
    [
      "include",
      669
    ],
    [
      "instead",
      670
    ],
    [
      "billionaire",
      671
    ],
    [
      "mother",
      672
    ],
    [
      "using",
      673
    ],
    [
      "neither",
      674
    ],
    [
      "games",
      675
    ],
    [
      "done",
      676
    ],
    [
      "choice",
      677
    ],
    [
      "look",
      678
    ],
    [
      "younger",
      679
    ],
    [
      "spark",
      680
    ],
    [
      "choices",
      681
    ],
    [
      "apart",
      682
    ],
    [
      "final",
      683
    ],
    [
      "relationships",
      684
    ],
    [
      "move",
      685
    ],
    [
      "drama",
      686
    ],
    [
      "seem",
      687
    ],
    [
      "rom",
      688
    ],
    [
      "breaks",
      689
    ],
    [
      "ryke",
      690
    ],
    [
      "daisy",
      691
    ],
    [
      "battle",
      692
    ],
    [
      "fast",
      693
    ],
    [
      "step",
      694
    ],
    [
      "hale",
      695
    ],
    [
      "loren",
      696
    ],
    [
      "length",
      697
    ],
    [
      "mature",
      698
    ],
    [
      "hold",
      699
    ],
    [
      "those",
      700
    ],
    [
      "rest",
      701
    ],
    [
      "reverse",
      702
    ],
    [
      "fact",
      703
    ],
    [
      "force",
      704
    ],
    [
      "whatever",
      705
    ],
    [
      "morally",
      706
    ],
    [
      "starts",
      707
    ],
    [
      "nobody",
      708
    ],
    [
      "allow",
      709
    ],
    [
      "provide",
      710
    ],
    [
      "adam",
      711
    ],
    [
      "son",
      712
    ],
    [
      "common",
      713
    ],
    [
      "gilded",
      714
    ],
    [
      "revenge",
      715
    ],
    [
      "page",
      716
    ],
    [
      "funny",
      717
    ],
    [
      "text",
      718
    ],
    [
      "athlete",
      719
    ],
    [
      "support",
      720
    ],
    [
      "forbidden",
      721
    ],
    [
      "spice",
      722
    ],
    [
      "non",
      723
    ],
    [
      "label",
      724
    ],
    [
      "shelf",
      725
    ],
    [
      "mobile",
      726
    ],
    [
      "pwa",
      727
    ],
    [
      "scheduled",
      728
    ],
    [
      "digest",
      729
    ],
    [
      "response",
      730
    ],
    [
      "chroma",
      731
    ],
    [
      "ollama",
      732
    ],
    [
      "jsonl",
      733
    ],
    [
      "current",
      734
    ],
    [
      "duplication",
      735
    ],
    [
      "based",
      736
    ],
    [
      "auto",
      737
    ],
    [
      "pages",
      738
    ],
    [
      "markdown",
      739
    ],
    [
      "archived",
      740
    ],
    [
      "heavy",
      741
    ],
    [
      "rss_ingest",
      742
    ],
    [
      "marked",
      743
    ],
    [
      "liked",
      744
    ],
    [
      "generate",
      745
    ],
    [
      "default",
      746
    ],
    [
      "add_book",
      747
    ],
    [
      "201",
      748
    ],
    [
      "sources",
      749
    ],
    [
      "suggestions",
      750
    ],
    [
      "guid",
      751
    ],
    [
      "authoritative",
      752
    ],
    [
      "diff",
      753
    ],
    [
      "cron",
      754
    ],
    [
      "pipeline",
      755
    ],
    [
      "classifications",
      756
    ],
    [
      "telegram",
      757
    ],
    [
      "workflows",
      758
    ],
    [
      "updates",
      759
    ],
    [
      "section",
      760
    ],
    [
      "iso",
      761
    ],
    [
      "8601",
      762
    ],
    [
      "terrified",
      763
    ],
    [
      "teacher",
      764
    ],
    [
      "wife",
      765
    ],
    [
      "winning",
      766
    ],
    [
      "players",
      767
    ],
    [
      "playboy",
      768
    ],
    [
      "period",
      769
    ],
    [
      "arrangement",
      770
    ],
    [
      "pair",
      771
    ],
    [
      "villain",
      772
    ],
    [
      "comedy",
      773
    ],
    [
      "eight",
      774
    ],
    [
      "were",
      775
    ],
    [
      "training",
      776
    ],
    [
      "heroine",
      777
    ],
    [
      "shy",
      778
    ],
    [
      "knew",
      779
    ],
    [
      "against",
      780
    ],
    [
      "stephanie",
      781
    ],
    [
      "act",
      782
    ],
    [
      "arrogant",
      783
    ],
    [
      "smile",
      784
    ],
    [
      "protective",
      785
    ],
    [
      "spends",
      786
    ],
    [
      "calls",
      787
    ],
    [
      "said",
      788
    ],
    [
      "elsie",
      789
    ],
    [
      "simple",
      790
    ],
    [
      "resist",
      791
    ],
    [
      "care",
      792
    ],
    [
      "wasn",
      793
    ],
    [
      "felt",
      794
    ],
    [
      "contract",
      795
    ],
    [
      "months",
      796
    ],
    [
      "seven",
      797
    ],
    [
      "anticipated",
      798
    ],
    [
      "taste",
      799
    ],
    [
      "exists",
      800
    ],
    [
      "legacy",
      801
    ],
    [
      "installment",
      802
    ],
    [
      "seductive",
      803
    ],
    [
      "former",
      804
    ],
    [
      "tells",
      805
    ],
    [
      "lie",
      806
    ],
    [
      "sets",
      807
    ],
    [
      "spending",
      808
    ],
    [
      "week",
      809
    ],
    [
      "island",
      810
    ],
    [
      "laughter",
      811
    ],
    [
      "creative",
      812
    ],
    [
      "song",
      813
    ],
    [
      "idea",
      814
    ],
    [
      "surprise",
      815
    ],
    [
      "during",
      816
    ],
    [
      "workers",
      817
    ],
    [
      "academic",
      818
    ],
    [
      "exactly",
      819
    ],
    [
      "ideal",
      820
    ],
    [
      "campus",
      821
    ],
    [
      "great",
      822
    ],
    [
      "couple",
      823
    ],
    [
      "heiress",
      824
    ],
    [
      "whole",
      825
    ],
    [
      "ready",
      826
    ],
    [
      "losing",
      827
    ],
    [
      "pieces",
      828
    ],
    [
      "tragedy",
      829
    ],
    [
      "results",
      830
    ],
    [
      "having",
      831
    ],
    [
      "expect",
      832
    ],
    [
      "gets",
      833
    ],
    [
      "addiction",
      834
    ],
    [
      "breaking",
      835
    ],
    [
      "learn",
      836
    ],
    [
      "music",
      837
    ],
    [
      "asin",
      838
    ],
    [
      "href",
      839
    ],
    [
      "https",
      840
    ],
    [
      "www",
      841
    ],
    [
      "rel",
      842
    ],
    [
      "nofollow",
      843
    ],
    [
      "noopener",
      844
    ],
    [
      "partners",
      845
    ],
    [
      "waiting",
      846
    ],
    [
      "successful",
      847
    ],
    [
      "thirty",
      848
    ],
    [
      "imagined",
      849
    ],
    [
      "darkness",
      850
    ],
    [
      "tiktok",
      851
    ],
    [
      "obsession",
      852
    ],
    [
      "desires",
      853
    ],
    [
      "sky",
      854
    ],
    [
      "met",
      855
    ],
    [
      "unless",
      856
    ],
    [
      "loving",
      857
    ],
    [
      "haven",
      858
    ],
    [
      "opportunity",
      859
    ],
    [
      "mine",
      860
    ],
    [
      "fans",
      861
    ],
    [
      "gave",
      862
    ],
    [
      "gods",
      863
    ],
    [
      "lost",
      864
    ],
    [
      "broke",
      865
    ],
    [
      "lies",
      866
    ],
    [
      "sunshine",
      867
    ],
    [
      "hea",
      868
    ],
    [
      "hart",
      869
    ],
    [
      "sent",
      870
    ],
    [
      "kings",
      871
    ],
    [
      "hope",
      872
    ],
    [
      "lot",
      873
    ],
    [
      "walks",
      874
    ],
    [
      "friendship",
      875
    ],
    [
      "thinking",
      876
    ],
    [
      "loves",
      877
    ],
    [
      "dynamic",
      878
    ],
    [
      "count",
      879
    ],
    [
      "ancient",
      880
    ],
    [
      "corner",
      881
    ],
    [
      "forces",
      882
    ],
    [
      "sexual",
      883
    ],
    [
      "includes",
      884
    ],
    [
      "discretion",
      885
    ],
    [
      "smart",
      886
    ],
    [
      "shots",
      887
    ],
    [
      "sparks",
      888
    ],
    [
      "outside",
      889
    ],
    [
      "threatens",
      890
    ],
    [
      "plays",
      891
    ],
    [
      "supposed",
      892
    ],
    [
      "society",
      893
    ],
    [
      "beginning",
      894
    ],
    [
      "connor",
      895
    ],
    [
      "ten",
      896
    ],
    [
      "heartache",
      897
    ],
    [
      "known",
      898
    ],
    [
      "slow",
      899
    ],
    [
      "authors",
      900
    ],
    [
      "highly",
      901
    ],
    [
      "changes",
      902
    ],
    [
      "drive",
      903
    ],
    [
      "due",
      904
    ],
    [
      "boyfriend",
      905
    ],
    [
      "helps",
      906
    ],
    [
      "prove",
      907
    ],
    [
      "freedom",
      908
    ],
    [
      "matters",
      909
    ],
    [
      "called",
      910
    ],
    [
      "modern",
      911
    ],
    [
      "baby",
      912
    ],
    [
      "built",
      913
    ],
    [
      "scene",
      914
    ],
    [
      "charming",
      915
    ],
    [
      "pull",
      916
    ],
    [
      "agent",
      917
    ],
    [
      "worth",
      918
    ],
    [
      "unravel",
      919
    ],
    [
      "shot",
      920
    ],
    [
      "discipline",
      921
    ],
    [
      "burn",
      922
    ],
    [
      "becka",
      923
    ],
    [
      "mack",
      924
    ],
    [
      "golden",
      925
    ],
    [
      "serial",
      926
    ],
    [
      "characters",
      927
    ],
    [
      "character",
      928
    ],
    [
      "check",
      929
    ],
    [
      "tahereh",
      930
    ],
    [
      "mafi",
      931
    ],
    [
      "juliette",
      932
    ],
    [
      "reestablishment",
      933
    ],
    [
      "locked",
      934
    ],
    [
      "midas",
      935
    ],
    [
      "kingdom",
      936
    ],
    [
      "castle",
      937
    ],
    [
      "intrigue",
      938
    ],
    [
      "getting",
      939
    ],
    [
      "preview",
      940
    ],
    [
      "shows",
      941
    ],
    [
      "spend",
      942
    ],
    [
      "paid",
      943
    ],
    [
      "elle",
      944
    ],
    [
      "candidate",
      945
    ],
    [
      "kisses",
      946
    ],
    [
      "goals",
      947
    ],
    [
      "killer",
      948
    ],
    [
      "records",
      949
    ],
    [
      "settings",
      950
    ],
    [
      "strategy",
      951
    ],
    [
      "rationale",
      952
    ],
    [
      "interface",
      953
    ],
    [
      "tracked",
      954
    ],
    [
      "gpt",
      955
    ],
    [
      "augmented",
      956
    ],
    [
      "layer",
      957
    ],
    [
      "append",
      958
    ],
    [
      "tier",
      959
    ],
    [
      "endpoints",
      960
    ],
    [
      "template",
      961
    ],
    [
      "per",
      962
    ],
    [
      "prompts",
      963
    ],
    [
      "recommendation",
      964
    ],
    [
      "appropriate",
      965
    ],
    [
      "upcoming",
      966
    ],
    [
      "trends",
      967
    ],
    [
      "chunk",
      968
    ],
    [
      "embed",
      969
    ],
    [
      "tool",
      970
    ],
    [
      "sqlite",
      971
    ],
    [
      "stored",
      972
    ],
    [
      "notes",
      973
    ],
    [
      "rebuild",
      974
    ],
    [
      "mandates",
      975
    ],
    [
      "isbn",
      976
    ],
    [
      "generate_report",
      977
    ],
    [
      "lightweight",
      978
    ],
    [
      "server",
      979
    ],
    [
      "examples",
      980
    ],
    [
      "cadence",
      981
    ],
    [
      "task",
      982
    ],
    [
      "embedding",
      983
    ],
    [
      "database",
      984
    ],
    [
      "vectorstore",
      985
    ],
    [
      "instructions",
      986
    ],
    [
      "create",
      987
    ],
    [
      "item",
      988
    ],
    [
      "commits",
      989
    ],
    [
      "validation",
      990
    ],
    [
      "fetch_books",
      991
    ],
    [
      "numeric",
      992
    ],
    [
      "int",
      993
    ],
    [
      "boolean",
      994
    ],
    [
      "purchase",
      995
    ],
    [
      "enter",
      996
    ],
    [
      "sullivan",
      997
    ],
    [
      "doors",
      998
    ],
    [
      "guide",
      999
    ]
  ],
  "idf": [
    [
      "title",
      0.7591051483517427
    ],
    [
      "power",
      3.380143972464323
    ],
    [
      "play",
      3.2623609368079394
    ],
    [
      "author",
      0.8248565259145231
    ],
    [
      "chelsea",
      4.7664383335842135
    ],
    [
      "curto",
      4.7664383335842135
    ],
    [
      "series",
      1.0169342576538425
    ],
    [
      "stars",
      4.7664383335842135
    ],
    [
      "status",
      0.6974115793464029
    ],
    [
      "tbr",
      0.7321976954318183
    ],
    [
      "description",
      0.7410866428490643
    ],
    [
      "piper",
      4.7664383335842135
    ],
    [
      "mitchell",
      5.459585514144159
    ],
    [
      "needs",
      2.9746788643561586
    ],
    [
      "one",
      1.1157800922904753
    ],
    [
      "thing",
      2.463853240590168
    ],
    [
      "her",
      1.3324511290990675
    ],
    [
      "way",
      1.9332249895279976
    ],
    [
      "divorced",
      4.7664383335842135
    ],
    [
      "feeling",
      5.459585514144159
    ],
    [
      "stuck",
      3.667826044916104
    ],
    [
      "professional",
      3.380143972464323
    ],
    [
      "life",
      1.876066575688049
    ],
    [
      "and",
      0.46237324038004396
    ],
    [
      "terrified",
      4.073291153024268
    ],
    [
      "reentering",
      5.459585514144159
    ],
    [
      "the",
      0.49674088388425164
    ],
    [
      "world",
      2.0583881324820035
    ],
    [
      "dating",
      2.9746788643561586
    ],
    [
      "she",
      1.452252328911688
    ],
    [
      "decided",
      4.7664383335842135
    ],
    [
      "going",
      2.368543060785843
    ],
    [
      "work",
      3.380143972464323
    ],
    [
      "something",
      2.686996791904378
    ],
    [
      "can",
      1.3652409519220583
    ],
    [
      "control",
      3.157000421150113
    ],
    [
      "learning",
      5.459585514144159
    ],
    [
      "how",
      2.201488976122677
    ],
    [
      "good",
      2.368543060785843
    ],
    [
      "bedroom",
      3.667826044916104
    ],
    [
      "enter",
      4.360973225476049
    ],
    [
      "liam",
      4.7664383335842135
    ],
    [
      "sullivan",
      4.360973225476049
    ],
    [
      "star",
      2.894636156682622
    ],
    [
      "nhl",
      3.5136753650888455
    ],
    [
      "goalie",
      3.8501476017100584
    ],
    [
      "might",
      2.463853240590168
    ],
    [
      "not",
      1.6094379124341003
    ],
    [
      "people",
      2.8205281845289
    ],
    [
      "person",
      2.9746788643561586
    ],
    [
      "but",
      0.8952373226763226
    ],
    [
      "perfect",
      3.157000421150113
    ],
    [
      "teacher",
      4.073291153024268
    ],
    [
      "knows",
      2.415063076420736
    ],
    [
      "what",
      1.6309441176550639
    ],
    [
      "doing",
      3.2623609368079394
    ],
    [
      "behind",
      2.686996791904378
    ],
    [
      "closed",
      3.8501476017100584
    ],
    [
      "doors",
      4.360973225476049
    ],
    [
      "with",
      0.6974115793464029
    ],
    [
      "little",
      2.5692137562479944
    ],
    [
      "convincing",
      4.7664383335842135
    ],
    [
      "agrees",
      3.380143972464323
    ],
    [
      "guide",
      4.360973225476049
    ],
    [
      "things",
      2.686996791904378
    ],
    [
      "between",
      2.127381003968955
    ],
    [
      "them",
      1.9938496113444324
    ],
    [
      "are",
      1.3991425035977396
    ],
    [
      "casual",
      4.7664383335842135
    ],
    [
      "easy",
      3.380143972464323
    ],
    [
      "they",
      1.5677652160335325
    ],
    [
      "both",
      2.686996791904378
    ],
    [
      "benefit",
      4.7664383335842135
    ],
    [
      "from",
      1.0775588794702773
    ],
    [
      "when",
      1.1829193951281036
    ],
    [
      "road",
      3.8501476017100584
    ],
    [
      "trip",
      3.8501476017100584
    ],
    [
      "vegas",
      4.7664383335842135
    ],
    [
      "waking",
      5.459585514144159
    ],
    [
      "night",
      2.6263721700879428
    ],
    [
      "remember",
      3.667826044916104
    ],
    [
      "matching",
      4.7664383335842135
    ],
    [
      "wedding",
      3.380143972464323
    ],
    [
      "rings",
      5.459585514144159
    ],
    [
      "decide",
      4.7664383335842135
    ],
    [
      "figure",
      3.8501476017100584
    ],
    [
      "out",
      1.7707060600302227
    ],
    [
      "much",
      2.5151465349777187
    ],
    [
      "more",
      1.746013447439851
    ],
    [
      "fun",
      3.380143972464323
    ],
    [
      "have",
      1.489293600592037
    ],
    [
      "husband",
      3.8501476017100584
    ],
    [
      "wife",
      4.073291153024268
    ],
    [
      "just",
      1.6094379124341003
    ],
    [
      "for",
      0.5997731097824868
    ],
    [
      "hockey",
      2.415063076420736
    ],
    [
      "season",
      4.7664383335842135
    ],
    [
      "doesn",
      2.686996791904378
    ],
    [
      "mean",
      4.360973225476049
    ],
    [
      "anything",
      2.894636156682622
    ],
    [
      "clock",
      4.7664383335842135
    ],
    [
      "ticks",
      5.459585514144159
    ],
    [
      "down",
      2.5692137562479944
    ],
    [
      "their",
      1.547562508716013
    ],
    [
      "fake",
      2.9746788643561586
    ],
    [
      "marriage",
      3.380143972464323
    ],
    [
      "benefits",
      4.7664383335842135
    ],
    [
      "make",
      2.281531683796213
    ],
    [
      "real",
      2.686996791904378
    ],
    [
      "will",
      1.8219993544177733
    ],
    [
      "relationship",
      2.8205281845289
    ],
    [
      "straight",
      4.7664383335842135
    ],
    [
      "disaster",
      4.7664383335842135
    ],
    [
      "spicy",
      4.360973225476049
    ],
    [
      "friends",
      2.686996791904378
    ],
    [
      "lovers",
      3.0616902413457883
    ],
    [
      "sports",
      3.667826044916104
    ],
    [
      "romance",
      1.6983853984505966
    ],
    [
      "teach",
      4.360973225476049
    ],
    [
      "trope",
      3.667826044916104
    ],
    [
      "sprinkle",
      5.459585514144159
    ],
    [
      "accidental",
      4.360973225476049
    ],
    [
      "guaranteed",
      4.7664383335842135
    ],
    [
      "happily",
      3.157000421150113
    ],
    [
      "ever",
      2.092289684157685
    ],
    [
      "after",
      1.5677652160335325
    ],
    [
      "face",
      3.667826044916104
    ],
    [
      "off",
      1.9332249895279976
    ],
    [
      "emerson",
      5.459585514144159
    ],
    [
      "emmy",
      4.7664383335842135
    ],
    [
      "hartwell",
      5.459585514144159
    ],
    [
      "has",
      1.4706014675798846
    ],
    [
      "waited",
      5.459585514144159
    ],
    [
      "spot",
      4.360973225476049
    ],
    [
      "roster",
      4.360973225476049
    ],
    [
      "since",
      3.380143972464323
    ],
    [
      "became",
      4.7664383335842135
    ],
    [
      "player",
      3.2623609368079394
    ],
    [
      "this",
      1.3991425035977396
    ],
    [
      "finally",
      3.2623609368079394
    ],
    [
      "get",
      2.0583881324820035
    ],
    [
      "chance",
      2.9746788643561586
    ],
    [
      "showcase",
      5.459585514144159
    ],
    [
      "talents",
      5.459585514144159
    ],
    [
      "struggling",
      4.360973225476049
    ],
    [
      "maverick",
      5.459585514144159
    ],
    [
      "miller",
      4.7664383335842135
    ],
    [
      "best",
      1.9938496113444324
    ],
    [
      "league",
      5.459585514144159
    ],
    [
      "never",
      1.6983853984505966
    ],
    [
      "had",
      2.8205281845289
    ],
    [
      "winning",
      4.073291153024268
    ],
    [
      "record",
      3.157000421150113
    ],
    [
      "team",
      3.2623609368079394
    ],
    [
      "captain",
      3.8501476017100584
    ],
    [
      "desperate",
      3.380143972464323
    ],
    [
      "turn",
      3.157000421150113
    ],
    [
      "around",
      2.751535313041949
    ],
    [
      "nice",
      4.360973225476049
    ],
    [
      "fiery",
      5.459585514144159
    ],
    [
      "new",
      1.6094379124341003
    ],
    [
      "left",
      2.9746788643561586
    ],
    [
      "winger",
      4.7664383335842135
    ],
    [
      "even",
      2.092289684157685
    ],
    [
      "though",
      2.894636156682622
    ],
    [
      "total",
      5.459585514144159
    ],
    [
      "opposites",
      4.360973225476049
    ],
    [
      "where",
      2.686996791904378
    ],
    [
      "tension",
      4.7664383335842135
    ],
    [
      "reaches",
      5.459585514144159
    ],
    [
      "tipping",
      5.459585514144159
    ],
    [
      "point",
      3.380143972464323
    ],
    [
      "fall",
      2.894636156682622
    ],
    [
      "bed",
      3.157000421150113
    ],
    [
      "together",
      2.415063076420736
    ],
    [
      "vow",
      4.7664383335842135
    ],
    [
      "was",
      2.0255983096590127
    ],
    [
      "only",
      1.876066575688049
    ],
    [
      "time",
      1.9042374526547454
    ],
    [
      "once",
      3.0616902413457883
    ],
    [
      "systems",
      4.7664383335842135
    ],
    [
      "better",
      3.667826044916104
    ],
    [
      "help",
      2.463853240590168
    ],
    [
      "date",
      2.5692137562479944
    ],
    [
      "players",
      4.073291153024268
    ],
    [
      "notorious",
      3.8501476017100584
    ],
    [
      "playboy",
      4.073291153024268
    ],
    [
      "who",
      1.5277598814198332
    ],
    [
      "period",
      4.073291153024268
    ],
    [
      "except",
      2.8205281845289
    ],
    [
      "should",
      2.5692137562479944
    ],
    [
      "been",
      2.0255983096590127
    ],
    [
      "happens",
      3.8501476017100584
    ],
    [
      "again",
      2.6263721700879428
    ],
    [
      "then",
      2.894636156682622
    ],
    [
      "tell",
      3.8501476017100584
    ],
    [
      "each",
      2.368543060785843
    ],
    [
      "other",
      2.5151465349777187
    ],
    [
      "arrangement",
      4.073291153024268
    ],
    [
      "despite",
      3.8501476017100584
    ],
    [
      "facing",
      4.360973225476049
    ],
    [
      "ice",
      3.667826044916104
    ],
    [
      "pair",
      4.073291153024268
    ],
    [
      "nothing",
      3.2623609368079394
    ],
    [
      "fire",
      3.5136753650888455
    ],
    [
      "all",
      1.3324511290990675
    ],
    [
      "superheroes",
      4.7664383335842135
    ],
    [
      "need",
      2.751535313041949
    ],
    [
      "elizabeth",
      5.459585514144159
    ],
    [
      "stephens",
      4.7664383335842135
    ],
    [
      "supers",
      5.459585514144159
    ],
    [
      "city",
      2.9746788643561586
    ],
    [
      "villain",
      4.073291153024268
    ],
    [
      "looking",
      3.380143972464323
    ],
    [
      "hero",
